/* 

block chain, GO, C++, JS, ...

біржі

AI !!! 

3D - tree.js / Games, VR/AR

angular, fluter/react-native, vue, ember --  

VRML


Ефективні практики у навчанні.
-- НЛП.
Глибина занурення, образність, деталізація, задоволення.
Територія. 

Зрозуміти. Схеми/образи. Практика. ...занурення-ліпка-осмислення-обговорення.

Мясорубка.
Соціальна значимість-психологічна--важливо-сильне включення.
Розжовую. Заганяю у підсвідомість.
Ефективність.  Кількість енергії якою володіють структури мозку, що відповідають за тему.

Системний мережевий ефект.

WebRTC


*/


